<?php

return [
    'login' => 'Вы успешно вошли в Todos!',
    'status' => [
        'store' => 'Статус успешно сохранен!',
        'update' =>'Статус успешно обновлен!',
        'delete' =>'Статус успешно удален!',
        'delete_forbidden' => 'Не удалось удалить статус',
  ],
    'task' => [
        'store' => 'Задача успешно сохранена!',
        'update' =>'Задача успешно обновлена!',
        'delete' =>'Задача успешно удалена!',

    ],
    'label' => [
        'store' => 'Метка успешно сохранена!',
        'update' =>'Метка успешно обновлена!',
        'delete' =>'Метка успешно удалена!',
        'delete_forbidden' => 'Не удалось удалить метку',
    ]
];
