<?php

return [
    'login' => 'Вы успешно вошли в Todos!',
    'status' => [
        'store' => 'Статус успешно создан',
        'update' =>'Статус успешно изменен',
        'delete' =>'Статус успешно удален',
        'delete_forbidden' => 'Не удалось удалить статус',
  ],
    'task' => [
        'store' => 'Задача успешно создана',
        'update' =>'Задача успешно изменена',
        'delete' =>'Задача успешно удалена',

    ],
    'label' => [
        'store' => 'Метка успешно создана',
        'update' =>'Метка успешно изменена',
        'delete' =>'Метка успешно удалена',
        'delete_forbidden' => 'Не удалось удалить метку',
    ]
];
